"ALL_RECENT_CALLS" = "最近通話記錄";

"MULTI_MISSED_CALLS_FORMAT" = "%i 通未接來電";
"MULTI_CALLS_FORMAT" = "%i 通電話";

"CANCELLED" = "取消通話";
"MISSED" = "未接來電";
"INCOMING" = "撥入電話";
"OUTGOING" = "撥出電話";

"CLEAR" = "清除";
"CLEAR_ALL" = "清除最近通話記錄";

"ALL_TOGGLE_TITLE" = "所有電話";
"MISSED_TOGGLE_TITLE" = "未接來電";

"HOUR_UNIT" = "小時";
"HOUR_UNIT_PLURAL" = "小時";
"MINUTE_UNIT" = "分鐘";
"MINUTE_UNIT_PLURAL" = "分鐘";
"MINUTE_UNIT_ABB" = "分";
"SECOND_UNIT" = "秒";
"SECOND_UNIT_PLURAL" = "秒";

"CANCELLED_SMALL" = "取消通話";
"MISSED_SMALL" = "未接來電";

"OUTGOING_CALLS" = "撥出電話";
"INCOMING_CALLS" = "撥入電話";

"UNKNOWN_LABEL" = "未知";

"CNAP_STRING_FORMAT" = "%@ %@";